/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"SyncInterval" = "Synchronisation";
"DefaultPage" = "Page par défaut";
"always" = "Toujours";
"hourly" = "Horaire";
"4hours" = "Chaque 4 heures";
"12hours" = "Deux fois par jour";
"daily" = "Quotidiennement";
"weekly" = "Hebdomadaire";
"monthly" = "Mensuel";
"ShowThumbnail" = "Afficher les images des produits";
"ShowOnlyNew" = "Afficher uniquement les nouveaux produits";
"ShowOnlyPromo" = "Afficher uniquement les produits en promotion";
"ShowOnlyFavorites" = "Afficher uniquement les favoris";
"ShowOrderItems" = "Afficher les articles commande";
"Version" = "Version";
"ProductsPage" = "Produits";
"CategoriesPage" = "Catégories";
"NewsPage" = "Actualités";
"RecipesPage" = "Recettes";
"DepartmentsPage" = "Départements";
"AutomaticDownloads" = "Téléchargements automatiques";
"SyncLeaflets" = "Dépliants";
"SyncDatasheets" = "Fiches techniques";
"SyncRecipes" = "Recettes";
"SyncUsageManuals" = "Fiche d'utilisation";
"Advanced" = "Avancé";
"DEFAULT FILTERS" = "FILTRES PAR DÉFAUT";
"AUTOMATION" = "AUTOMATISMES";
"ABOUT" = "À PROPOS";
"MOBILE DATA" = "MOBILE DATA";
"SYNCHRONISATION" = "Synchronisation";
"MobileDataText" = "Déterminer si de nouvelles données peuvent être téléchargées automatiquement via un réseau mobile.";
"SynchronisationText" = "Déterminer quels documents sont automatiquement téléchargés pour garantir une meilleure expérience hors ligne.";
